Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} 1) vorwärts geleiten, führen, fördern: {#a\smAnpra hi\ nezi\ vasya\ A#} ṚV. 2,1,16. 6,47,7. {#prAca^M no ya\jYaM pra Ra^yata sADu\yA#} 10,66,12. {#ya stu\vanta^M pra\Reza^t#} 2,30,3. 26,4. {#yaM pra^Ri\nAya^ maha\te sOBa^gAya#} 3,8,11. 7,64,3. 10,176,3. VS. 7,12. 11,8. anführen: {#(senA) nItimatA praRItA#} R. 2,98,31. {#vAnarendrapraRAtena valena#} 6,7,19. {#sAkamaSvenokTAni praRayet#} AIT. BR. 3,49. hinführen, richten auf: {#mayi sakapawaM kiMcitkvApi praRItavilocane#} SĀH. D. 71,9. {#BagavatkaTAyAM praRIyamAno muniH#} BHĀG. P. 3,13,5. vorführen so v. a. zum Vorschein bringen, zeigen: {#udyannAdityaH sarvARi BUtAni praRayati#} AIT. BR. 5,31. {#tattadvapuH praRayase sadanugrahAya#} BHĀG. P. 3,9,11. hinbringen: {#dagDAM guhAM paSya ulUkapUrRAM kAkapraRItena hutASanena#} PAÑCAT. III,1. darbringen, darreichen: {#tasyArDyaM praRIya#} BHAṬṬ. 5,76. entsenden, abschiessen: {#tena samyakpraRItAni SarajAlAni#} MBH. 6,3796. {#praRIta = kzipta#} H. an. 3,275. MED. t. 124. fg. bei Seite schaffen, wegschaffen: {#tama\H praRI^tam#} ṚV. 1,117,17. {#adya kuntyAH parikleSaM vanavAsaM ca kftsnaSaH . drOpadyASca parikleSaM praRezyAmi hate tvayi ..#} MBH. 6,3453. {#putraH praRItaH#} wohl ein ausgesetzter Sohn 1,4672. med. sich zuführen: {#yadvE prARenAnnamAtmanpraRayate tatprARasya prARatvam#} ŚAT. BR. 12,9,1,14. {#praRIta = praveSita#} hineingeführt H. an. MED. — 2) techn. Ausdruck fur das Hintragen des Feuers auf seine Oerter am Altar und des zu den Handlungen nöthigen Wassers (auch des Soma) ṚV. 1,148,3. 3,6,1. 27,8. 4,1,9. {#praRI^to a\gnira\gninA^#} [Page4-0278] VS. 19,17. {#apaH#} AV. 9,6,4. 5. ŚAT. BR. 1,1,1,12. 7,3,2,4. 11,5,2,8. {#somAya praRIyamAnAya (anubrUhi)#} 3,6,3,9. AIT. BR. 1,27. 28. 30. 7,12. KĀTY. ŚR. 5,4,2. 6,2,3. — {#praRItaScApraRItaSca yaTAgnirdEvataM mahat#} M. 9,317. AK. 2,7,19. H. 826. H. an. MED. HALĀY. 2,260. {#yaTA hyAhavanIyo 'gnirgArhapatyAtpraRIyate#} MBH. 1,3053. 14,635. PRAŚNOP. 4,3. AK. 2,7,20. {#triDA praRIto jvalano muniBirvedapAragEH#} HARIV. 11863. {#praRItAH#} (sc. {#ApaH#}) das am Morgen zum Gebrauch beim Opfer geholte Wasser ŚAT. BR. 1,9,2,32. 11,2,6,1. 14,2,2,50. KĀTY. ŚR. 2,2,8. ŚĀṄKH. ŚR. 4,7,1. R. 6,96,5. {#praRItA#} f. eine Art Opferschale ({#yajYapAtrAntara#}) MED. t. 124. Vgl. {#agnipraRayana#} . — 3) {#daRqam#} den Stock führen, Strafe verhängen: {#yadi na praRayedrAjA daRqaM daRqyezvatandritaH#} M. 7,20. 19. 27. 31. 8,238. MBH. 1,2469. 3,1045. 11317. 12,3216. 15,198. RAGH. ed. Calc. 1,25. BHĀG. P. 5,26,16. — 4) bringen zu, versetzen in (einen Zustand): {#yena vaSaM praRItAH#} unterworfen BHĀG. P. 7,8,8. {#viDAtrA — BavAnpraRIto dfgagocarAM daSAm#} 7,2,33. — 5) hervorbringen, bewerkstelligen, ausführen, vollbringen, vollführen: {#yatprARena prARiti yena prARaH praRIyate#} KENOP. 8. {#tava kzetre devahUtyAM praRezye tattvasaMhitAm#} BHĀG. P. 3,21,32. {#kaRWASlezopagUQaM tadapi ca na ciraM yatpriyABiH praRItam#} Spr. 376. {#miTyA praRIte yajYANge prajAnAM saMkzayo DruvaH#} HARIV. 11103. R. 6,96,6. {#samastAnsapatnAnsupraRItena viDinA viSvAsya#} PAÑCAT. 171,13. {#kimayaM SabdaH syAtsvaBAvaja uta parapraRItaH#} PAÑCAT. ed. orn. 18,10. {#prajAnASaM praRezyasi#} BHĀG. P. 4,27,29. NAIṢ. 1,15. 19. {#yatrADarmaM praRayate durvale balavattaraH#} MBH. 12,3482. {#na ca DarmaM praRItaM te paTyamuktaM vicakzaREH#} R. 5,23,7. {#tasmAttameva praRayetsadEva mantraM prajAsaMgrahaRe samarTam#} MBH. 12,3180. 3179. {#daRqanItyAM praRItAyAM sarve siDyantyupakramAH#} anwenden 452. {#praRIta = kfta, vihita#} gethan, vollbracht H. an. MED. = {#upasaMpanna#} zubereitet (von Speisen) AK. 2,9,45. H. 413. H. an. MED. — 6) feststellen, einsetzen, lehren; verfassen: {#dyUte purARErvyavahAraH praRItastatrAtyayo nAsti na saMprahAraH#} MBH. 2,1977. {#triMSanmuhUrtaM tu BavedahaSca rAtriSca saMKyA muniBiH praRItA#} 12,8490. {#praRItamfziBirjYAtvA DarmaM SASvatamavyayam#} 13,2542. {#girimahastvayam . tvatpraRIto 'dya gopAnAM gavAM hetoH pravartyatAm#} HARIV. 3864. {#Darmo manunA praRItaH#} RAGH. 14,67. BHĀG. P. 6,3,19. ŚUK. in LA. 41,12. H. 25, Sch. {#BavatpraRItamAcAramAmananti hi sADavaM#} KUMĀRAS. 6,31. {#na matpraRItaM na parapraRItaM suto vadatyezaH#} BHĀG. P. 7,5,28. {#(Ayurvedam) BUyo 'zwaDA praRItavAn#} abfassen SUŚR. 1,1,18. MBH. 1,591. {#kramaM praRIya SikzAM ca praRayitvA sa gAlavaH#} 12,13263. Schol. zu P. 2,4,21. VOP. Einl. {#SAstraM ca yasyoSanasA praRItam#} PAÑCAT. V,76. ŚAṂK. zu BṚH. ĀR. UP. S. 302. PRAB. 28,2. 28,1. MÜLLER, St. 197. Verz. d. Oxf. H. No. 380. MADHUS. in Ind. St. 1,18,1. KULL. zu M. 1,5. {#manupraRItatve 'sya SAstrasya#} ders. zu M. 1,4. — 7) seine Zuneigung —, seine Freundschaft gegen Jmd an den Tag legen: {#praRayantu Bavanto mAM yaTezwamaBimantritAH#} MBH. 2,1288. {#praRayasva yaTASradDaM rAjankiM karavARi te#} 3,2160. {#praRayizyati#} 12,9529. {#dadAni kiM cApi manaHpraRItaM priyAtiTestava#} wohl was das Herz lieb hat 13,3503. — Vgl. {#praRaya, ˚Rayana, ˚RayanIya, ˚RAyya, ˚RI, ˚Retar, Reya#}.{# duzpraRIta#} . — desid. hinführen wollen: {#pra yaM rA\ye ninI^zasi#} ṚV. 8,92,4. — Vgl. {#praRinIzeRya#} .
ru: — {#pra#} 1) вести вперёд, провожать, способствовать: {#a\smAnpra hi\ nezi\ vasya\ A#} ṚV. 2,1,16. 6,47,7. {#prAca^M no ya\jYaM pra Ra^yata sADu\yA#} 10,66,12. {#ya stu\vanta^M pra\Reza^t#} 2,30,3. 26,4. {#yaM pra^Ri\nAya^ maha\te sOBa^gAya#} 3,8,11. 7,64,3. 10,176,3. VS. 7,12. 11,8. возглавлять, предводительствовать: {#(senA) nItimatA praRItA#} R. 2,98,31. {#vAnarendrapraRAtena valena#} 6,7,19. {#sAkamaSvenokTAni praRayet#} AIT. BR. 3,49. направлять, обращать к: {#mayi sakapawaM kiMcitkvApi praRItavilocane#} SĀH. D. 71,9. {#BagavatkaTAyAM praRIyamAno muniH#} BHĀG. P. 3,13,5. выводить вперёд, так v. a. выставлять напоказ, показывать: {#udyannAdityaH sarvARi BUtAni praRayati#} AIT. BR. 5,31. {#tattadvapuH praRayase sadanugrahAya#} BHĀG. P. 3,9,11. доставлять: {#dagDAM guhAM paSya ulUkapUrRAM kAkapraRItena hutASanena#} PAÑCAT. III,1. подносить, преподносить: {#tasyArDyaM praRIya#} BHAṬṬ. 5,76. отправлять, выпускать (стрелу): {#tena samyakpraRItAni SarajAlAni#} MBH. 6,3796. {#praRIta = kzipta#} H. an. 3,275. MED. t. 124. fg. убирать в сторону, устранять: {#tama\H praRI^tam#} ṚV. 1,117,17. {#adya kuntyAH parikleSaM vanavAsaM ca kftsnaSaH . drOpadyASca parikleSaM praRezyAmi hate tvayi ..#} MBH. 6,3453. {#putraH praRItaH#} вероятно, брошенный (подкинутый) сын 1,4672. med. привлекать к себе: {#yadvE prARenAnnamAtmanpraRayate tatprARasya prARatvam#} ŚAT. BR. 12,9,1,14. {#praRIta = praveSita#} введённый внутрь H. an. MED. — 2) techn. термин для обозначения перенесения огня на его места у алтаря и воды, необходимой для совершения обрядов (а также Soma) ṚV. 1,148,3. 3,6,1. 27,8. 4,1,9. {#praRI^to a\gnira\gninA^#} [Page4-0278] VS. 19,17. {#apaH#} AV. 9,6,4. 5. ŚAT. BR. 1,1,1,12. 7,3,2,4. 11,5,2,8. {#somAya praRIyamAnAya (anubrUhi)#} 3,6,3,9. AIT. BR. 1,27. 28. 30. 7,12. KĀTY. ŚR. 5,4,2. 6,2,3. — {#praRItaScApraRItaSca yaTAgnirdEvataM mahat#} M. 9,317. AK. 2,7,19. H. 826. H. an. MED. HALĀY. 2,260. {#yaTA hyAhavanIyo 'gnirgArhapatyAtpraRIyate#} MBH. 1,3053. 14,635. PRAŚNOP. 4,3. AK. 2,7,20. {#triDA praRIto jvalano muniBirvedapAragEH#} HARIV. 11863. {#praRItAH#} (sc. {#ApaH#}) вода, принесённая утром для использования при жертвоприношении ŚAT. BR. 1,9,2,32. 11,2,6,1. 14,2,2,50. KĀTY. ŚR. 2,2,8. ŚĀṄKH. ŚR. 4,7,1. R. 6,96,5. {#praRItA#} f. особый вид жертвенной чаши ({#yajYapAtrAntara#}) MED. t. 124. Vgl. {#agnipraRayana#} . — 3) {#daRqam#} налагать наказание, карать: {#yadi na praRayedrAjA daRqaM daRqyezvatandritaH#} M. 7,20. 19. 27. 31. 8,238. MBH. 1,2469. 3,1045. 11317. 12,3216. 15,198. RAGH. ed. Calc. 1,25. BHĀG. P. 5,26,16. — 4) приводить к, повергать в (некое состояние): {#yena vaSaM praRItAH#} подчинённый BHĀG. P. 7,8,8. {#viDAtrA — BavAnpraRIto dfgagocarAM daSAm#} 7,2,33. — 5) производить, осуществлять, выполнять, совершать, исполнять: {#yatprARena prARiti yena prARaH praRIyate#} KENOP. 8. {#tava kzetre devahUtyAM praRezye tattvasaMhitAm#} BHĀG. P. 3,21,32. {#kaRWASlezopagUQaM tadapi ca na ciraM yatpriyABiH praRItam#} Spr. 376. {#miTyA praRIte yajYANge prajAnAM saMkzayo DruvaH#} HARIV. 11103. R. 6,96,6. {#samastAnsapatnAnsupraRItena viDinA viSvAsya#} PAÑCAT. 171,13. {#kimayaM SabdaH syAtsvaBAvaja uta parapraRItaH#} PAÑCAT. ed. orn. 18,10. {#prajAnASaM praRezyasi#} BHĀG. P. 4,27,29. NAIṢ. 1,15. 19. {#yatrADarmaM praRayate durvale balavattaraH#} MBH. 12,3482. {#na ca DarmaM praRItaM te paTyamuktaM vicakzaREH#} R. 5,23,7. {#tasmAttameva praRayetsadEva mantraM prajAsaMgrahaRe samarTam#} MBH. 12,3180. 3179. {#daRqanItyAM praRItAyAM sarve siDyantyupakramAH#} применять 452. {#praRIta = kfta, vihita#} сделанный, совершённый H. an. MED. = {#upasaMpanna#} приготовленный (о пище) AK. 2,9,45. H. 413. H. an. MED. — 6) устанавливать, вводить в должность, учить; составлять (сочинение): {#dyUte purARErvyavahAraH praRItastatrAtyayo nAsti na saMprahAraH#} MBH. 2,1977. {#triMSanmuhUrtaM tu BavedahaSca rAtriSca saMKyA muniBiH praRItA#} 12,8490. {#praRItamfziBirjYAtvA DarmaM SASvatamavyayam#} 13,2542. {#girimahastvayam . tvatpraRIto 'dya gopAnAM gavAM hetoH pravartyatAm#} HARIV. 3864. {#Darmo manunA praRItaH#} RAGH. 14,67. BHĀG. P. 6,3,19. ŚUK. in LA. 41,12. H. 25, Sch. {#BavatpraRItamAcAramAmananti hi sADavaM#} KUMĀRAS. 6,31. {#na matpraRItaM na parapraRItaM suto vadatyezaH#} BHĀG. P. 7,5,28. {#(Ayurvedam) BUyo 'zwaDA praRItavAn#} составлять (текст) SUŚR. 1,1,18. MBH. 1,591. {#kramaM praRIya SikzAM ca praRayitvA sa gAlavaH#} 12,13263. Schol. к P. 2,4,21. VOP. Einl. {#SAstraM ca yasyoSanasA praRItam#} PAÑCAT. V,76. ŚAṂK. к BṚH. ĀR. UP. S. 302. PRAB. 28,2. 28,1. MÜLLER, St. 197. Verz. d. Oxf. H. No. 380. MADHUS. в Ind. St. 1,18,1. KULL. к M. 1,5. {#manupraRItatve 'sya SAstrasya#} ders. к M. 1,4. — 7) выказывать свою привязанность к кому-либо, проявлять дружбу к кому-либо: {#praRayantu Bavanto mAM yaTezwamaBimantritAH#} MBH. 2,1288. {#praRayasva yaTASradDaM rAjankiM karavARi te#} 3,2160. {#praRayizyati#} 12,9529. {#dadAni kiM cApi manaHpraRItaM priyAtiTestava#} вероятно, то, что дорого сердцу 13,3503. — Vgl. {#praRaya, ˚Rayana, ˚RayanIya, ˚RAyya, ˚RI, ˚Retar, Reya#}.{# duzpraRIta#} . — desid. желать вести куда-либо: {#pra yaM rA\ye ninI^zasi#} ṚV. 8,92,4. — Vgl. {#praRinIzeRya#} .

source: — h) in einen Zustand, eine Lage, ein Verhältniss gerathen, sich darin befindend; die Ergänzung α) im acc.: {#aTa yo 'BayaM gato Bavati#} TAITT. UP. 2,7. {#anayam#} M. 10,95. 102. {#saMyogaM patitEH#} 3,157. {#kzayam#} N. 26,12. VID. 257. DAŚ. 1,46. {#DarmarAjavaSam#} 2,26. SĀV. 5,16. {#abudDiM#} R. 4,1,23. {#mahadupAlamBanam#} ŚĀK. 59,14. {#Kedam#} KATHĀS. 5,126. {#vfzalatvam#} M. 10,43. {#caRqAlatAm#} R. 1,58,15. {#prezyatAm#} N. 16,1. {#sahakAratAm#} MĀLAV. 71. {#nizpraBatAm#} R. 1,55,9. ŚĀK. 59. PAÑCAT. II,54. — β) im loc.: {#kfcCrezvapi gataH#} R. 1,58,19. — γ) im comp. vorangehend: {#Apadgata#} M. 9,283. ŚĀK. 49, Sch. {#vyApadgata#} AK. 3,4,19,131. — i) gehend auf, bezüglich auf; am Ende eines comp.: {#vayamapi tAvadBavatyO saKIgataM pfcCAmaH#} ŚĀK. 14,10. [Page2-0670] {#SakuntalAgatameva cintayati#} 71,18. {#mfgavatIgataM sarvaM SaSaMsa#} KATHĀS. 9,36. VEDĀNTAS. in BENF. Chr. 204,3. — k) betreten, besucht: {#Bartfputragate paTi#} R. 2,52,53. {#suhfdgatAM gatim#} KUMĀRAS. 4,24. {#gato grAmo devadattena#} P. 3,4,72, Sch. — l) verbreitet, bekannt, = {#vijYAta#} MED. t. 15. {#BImeti Sabdo 'sya gataH pfTivyAm#} DRAUP. 7,10. {#pattiH senABitpadgayorgatA#} in der Bedeutung von... bekannt H. an. 2,177. — 2) n. a) Gang, Art zu gehen: {#gatena BUmiM pratikampayan#} MBH. 4,297. {#vEhAyasagata#} R. 2,27,9. {#gatamupari GanAnAm#} ŚĀK. 166. VIKR. 95. RAGH. 2,5. 18. KIRĀT. 5,47. {#gajAnAM maDyame gate#} AK. 3,4,24,150. — b) der Ort wo Jmd gegangen ist: {#idamezAM gatam#} P. 2,2,13, Sch. 3,68, Sch. 3,4,76, Sch. — c) Verbreitung, Erstreckung, Bekanntsein: {#yAvannAmno gatam#} CHĀND. UP. 7,1,5. — d) Art und Weise P. 1,3,21, Vārtt. 5. = {#prakAra#} Sch. — Vgl. {#agata, evaMgata, kaRWagata#} .
ru: — h) впавший в некое состояние, положение, отношение, пребывающий в нём; восполнение α) в acc.: {#aTa yo 'BayaM gato Bavati#} TAITT. UP. 2,7. {#anayam#} M. 10,95. 102. {#saMyogaM patitEH#} 3,157. {#kzayam#} N. 26,12. VID. 257. DAŚ. 1,46. {#DarmarAjavaSam#} 2,26. SĀV. 5,16. {#abudDiM#} R. 4,1,23. {#mahadupAlamBanam#} ŚĀK. 59,14. {#Kedam#} KATHĀS. 5,126. {#vfzalatvam#} M. 10,43. {#caRqAlatAm#} R. 1,58,15. {#prezyatAm#} N. 16,1. {#sahakAratAm#} MĀLAV. 71. {#nizpraBatAm#} R. 1,55,9. ŚĀK. 59. PAÑCAT. II,54. — β) в loc.: {#kfcCrezvapi gataH#} R. 1,58,19. — γ) предшествующий в comp.: {#Apadgata#} M. 9,283. ŚĀK. 49, Sch. {#vyApadgata#} AK. 3,4,19,131. — i) относящийся к, касающийся; в конце comp.: {#vayamapi tAvadBavatyO saKIgataM pfcCAmaH#} ŚĀK. 14,10. [Page2-0670] {#SakuntalAgatameva cintayati#} 71,18. {#mfgavatIgataM sarvaM SaSaMsa#} KATHĀS. 9,36. VEDĀNTAS. в BENF. Chr. 204,3. — k) посещённый, на который ступала нога: {#Bartfputragate paTi#} R. 2,52,53. {#suhfdgatAM gatim#} KUMĀRAS. 4,24. {#gato grAmo devadattena#} P. 3,4,72, Sch. — l) распространённый, известный, = {#vijYAta#} MED. t. 15. {#BImeti Sabdo 'sya gataH pfTivyAm#} DRAUP. 7,10. {#pattiH senABitpadgayorgatA#} известный в значении... H. an. 2,177. — 2) n. а) походка, способ ходить: {#gatena BUmiM pratikampayan#} MBH. 4,297. {#vEhAyasagata#} R. 2,27,9. {#gatamupari GanAnAm#} ŚĀK. 166. VIKR. 95. RAGH. 2,5. 18. KIRĀT. 5,47. {#gajAnAM maDyame gate#} AK. 3,4,24,150. — b) место, куда кто-л. ушёл: {#idamezAM gatam#} P. 2,2,13, Sch. 3,68, Sch. 3,4,76, Sch. — c) распространение, протяжённость, известность: {#yAvannAmno gatam#} CHĀND. UP. 7,1,5. — d) образ, способ P. 1,3,21, Vārtt. 5. = {#prakAra#} Sch. — Vgl. {#agata, evaMgata, kaRWagata#} .

source: — {#prati#} 1) herkommen zu: {#u\BA yA^ta\M prati^ ha\vyAni^ vI\taye^#} ṚV. 8,90,7. hingehen zu: {#BAnAvastaM pratiyAte mahIDram#} MBH. 5,7216. {#sUtaputraraTaM prati . pratiyAtam#} ({#AyAntaM tu#} ed. Bomb.) 7,7844. losgehen auf Jmd (acc.) HARIV. 5608. {#raRAya vIraH pratiyAtabudDiH#} gerichtet auf R. 5,43,14. — 2) [Page6-0111] heimkehren, wiederkehren MBH. 3,1712. 5,7493. 7518. HARIV. 3958. R. 1,66,6. 3,4,36 11,17. {#tvaM na jIvanpratiyAsyasi#} 59,10. 6,12,13. 7,18,13. RAGH. 5,18. DAŚAK. in BENF. Chr. 181,17. {#antikamasya guroH#} RAGH. 8,90. {#purImimAm#} MBH. 1,6780. 5,6081. 16,171. R. 2,52,37 (51,3 GORR.). 5,53,27. 73,50. {#gfhAn#} MBH. 4,1253. BHĀG. P. 10,29,27. {#svaDAma#} 4,8,82. {#svamAvAsam#} R. 3,46,19. {#urvIm#} RAGH. 1,75. {#svamanIkam#} MBH. 9,1241. {#pARqavAn#} 5,643. {#kaTaM punarnaH pratiyAsyate#} BHĀG. P. 10,39,24. wieder von dannen gehen: {#visfjya salilaM meGAH pratiyAtAH#} R. 4,29,9. {#prARinaM sarvamApadaH . spfSantyanilavalloke kzaRena pratiyAnti (vyapayAnti#} ed. Bomb.) {#ca ..#} 3,71,5. {#pratiyAtanidra#} so v. a. erwacht BHĀG. P. 5,1,16. — 3) Jmd (acc.) willfahren: {#yAvanmAM pratiyAsyati#} R. 2,111,14. {#madvacanamaNgIkftya pratiyAsyatyayoDyAm#} Comm. in der ed. Bomb., {#yAvanna pratiyAsyati#} GORR. (2,120,14). — 4) Jmd (acc.) gleichkommen: {#gayaM nfpaH kaH pratiyAti karmaBiH#} BHĀG. P. 5,15,7. — 5) vergolten werden BHĀG. P. 10,32,22. — Vgl. {#pratiyAna#} fg. — caus. heimkehren lassen nach (acc.) BHĀG. P. 10,73,28.
ru: — {#prati#} 1) приходить к: {#u\BA yA^ta\M prati^ ha\vyAni^ vI\taye^#} ṚV. 8,90,7. идти к: {#BAnAvastaM pratiyAte mahIDram#} MBH. 5,7216. {#sUtaputraraTaM prati . pratiyAtam#} ({#AyAntaM tu#} ed. Bomb.) 7,7844. бросаться на кого-л. (acc.) HARIV. 5608. {#raRAya vIraH pratiyAtabudDiH#} направленный на R. 5,43,14. — 2) [Page6-0111] возвращаться домой, возвращаться MBH. 3,1712. 5,7493. 7518. HARIV. 3958. R. 1,66,6. 3,4,36 11,17. {#tvaM na jIvanpratiyAsyasi#} 59,10. 6,12,13. 7,18,13. RAGH. 5,18. DAŚAK. in BENF. Chr. 181,17. {#antikamasya guroH#} RAGH. 8,90. {#purImimAm#} MBH. 1,6780. 5,6081. 16,171. R. 2,52,37 (51,3 GORR.). 5,53,27. 73,50. {#gfhAn#} MBH. 4,1253. BHĀG. P. 10,29,27. {#svaDAma#} 4,8,82. {#svamAvAsam#} R. 3,46,19. {#urvIm#} RAGH. 1,75. {#svamanIkam#} MBH. 9,1241. {#pARqavAn#} 5,643. {#kaTaM punarnaH pratiyAsyate#} BHĀG. P. 10,39,24. снова уйти оттуда: {#visfjya salilaM meGAH pratiyAtAH#} R. 4,29,9. {#prARinaM sarvamApadaH . spfSantyanilavalloke kzaRena pratiyAnti (vyapayAnti#} ed. Bomb.) {#ca ..#} 3,71,5. {#pratiyAtanidra#} so v. a. пробудился BHĀG. P. 5,1,16. — 3) угождать кому-л. (acc.): {#yAvanmAM pratiyAsyati#} R. 2,111,14. {#madvacanamaNgIkftya pratiyAsyatyayoDyAm#} Comm. in der ed. Bomb., {#yAvanna pratiyAsyati#} GORR. (2,120,14). — 4) сравняться с кем-л. (acc.): {#gayaM nfpaH kaH pratiyAti karmaBiH#} BHĀG. P. 5,15,7. — 5) быть отплаченным, получить воздаяние BHĀG. P. 10,32,22. — Vgl. {#pratiyAna#} fg. — caus. заставлять возвращаться домой к (acc.) BHĀG. P. 10,73,28.

source: — {#atipra#} darüber hinaus führen, — ziehen: {#CandaH#} ŚĀṄKH. BR. 11,5.
ru: — {#atipra#} вести дальше, тянуть дальше (за что-либо): {#CandaH#} ŚĀṄKH. BR. 11,5.

source: — {#ud#} das Haus verlassen: {#aDyAyamudavrajat#} PAÑCAV. BR. 12,11,10. {#aDyAyamudvrajitaM rakzo 'gfhRAt#} 15,5,20. {#svADyAyamudvavrAja#} CHĀND. UP. 1,12,1.
ru: — {#ud#} покидать дом: {#aDyAyamudavrajat#} PAÑCAV. BR. 12,11,10. {#aDyAyamudvrajitaM rakzo 'gfhRAt#} 15,5,20. {#svADyAyamudvavrAja#} CHĀND. UP. 1,12,1.
